<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="description" content="Parohia Santimbru Fabrica Protopopiatul Alba Iulia">
    <meta name="author" content="Parohia Santimbru Fabrica">

    <title>Parohia Santimbru Fabrica</title>

    <!-- Bootstrap Core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom Fonts -->
    <link href="vendor/font-awesome/css/font-awesome.min.css" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Lora:400,700,400italic,700italic" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Montserrat:400,700" rel="stylesheet" type="text/css">

    <!-- Theme CSS -->
    <link href="css/grayscale.min.css" rel="stylesheet">

    <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
        <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
        <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->

</head>

<body id="page-top" data-spy="scroll" data-target=".navbar-fixed-top" >

    <!-- Navigation -->
    <nav class="navbar navbar-custom navbar-fixed-top" role="navigation">
        <div class="container">
            <div class="navbar-header">
                <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-main-collapse">
                   <i class="fa fa-bars fa-2x"></i>
                </button>
                <a class="navbar-brand page-scroll" href="#page-top">
                    <span class="light">Parohia</span><br> Sântimbru Fabrică
                </a>
            </div>

            <!-- Collect the nav links, forms, and other content for toggling -->
            <div class="collapse navbar-collapse navbar-right navbar-main-collapse">
                <ul class="nav navbar-nav">
                    <!-- Hidden li included to remove active class from monografia link when scrolled up past monografia section -->
                    <li class="hidden">
                        <a href="#page-top"></a>
                    </li>
                    <li>
                        <a class="page-scroll" href="#monografia">Monografia</a>
                    </li>
                    <li>
                        <a class="page-scroll" href="#profilul">Profilul actual</a>
                    </li>
                    <li>
                        <a class="page-scroll" href="#contact">Contact</a>
                    </li>
                </ul>
            </div>
            <!-- /.navbar-collapse -->
        </div>
        <!-- /.container -->
    </nav>

    <!-- Intro Header -->
    <header class="intro">
        <div class="intro-body">
            <div class="container">
                <div class="row">
                    <div class="col-md-12 ">
                        <h3 class="brand-heading">Parohia Sântimbru Fabrică</h3>
                        <p class="intro-text">Protopopiatul Alba Iulia</p>
                        <p class="intro-text">Bine ati venit!</p>
                        <a href="#monografia" class="btn btn-circle page-scroll">
                            <i class="fa fa-angle-double-down animated"></i>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </header>

    <!-- monografia Section -->
    <section id="monografia" class="container monografia-section text-left">
        <div class="row">
            <div class="col-lg-12">
                <h3>Monografia parohiei</h3>
                <p>Comuna S&acirc;ntimbru este situată la 10 km N-N-E de Alba Iulia, &icirc;n culoarul depresionar Alba Iulia - Turda.</p>

                <p>După anul 1910, la 2 km depărtare de satul S&acirc;ntimbru, spre Alba Iulia, &icirc;ntre șoseaua națională (drumul țării) și calea ferată, a &icirc;nceput construirea fabricii de cărămidă și țiglă, pe o suprafață de aproximativ 13 ha, inclusiv cariera de argilă din Dealul Bilag, proprietatea familiei Muschong din Jimbolia. &Icirc;n jurul ei s-a &icirc;nchegat o colectivitate numită &bdquo;S&acirc;ntimbru Fabrică&rdquo;, construindu-se locuințe pentru muncitorii aduși la lucru, cei mai mulți fiind maghiari și c&acirc;teva familii de germani și rom&acirc;ni. La 11 iunie 1948, fabrica a fost naționalizată, trec&acirc;nd &icirc;n proprietatea statului. &Icirc;n anii 1955-1956 s-a introdus gazul metan pentru cuptoare, &icirc;nlocuind lemnele și cărbunele. O explozie de gaz a produs un incendiu, fabrica fiind distrusă complet. A fost refăcută &icirc;n anii 1960-1962, după care a fabricat numai cărămidă.</p>

                <p>Prima menționare a școlii din S&acirc;ntimbru Fabrică este consemnată &icirc;n anul 1930 &icirc;n registrul cu procese verbale pentru inspectarea școlii, care se numea &bdquo;Școala primară confesională romano-catolică&rdquo;, cu limba de predare maghiară, &icirc;nvățătoare fiind Ileana Nagy, domnișoară, secuiancă, absolventă cu diplomă a Școlii normale romano-catolice din Sibiu.</p>

                <p>&Icirc;n anul școlar 1930-1931, au fost &icirc;nscriși 28 de elevi, din care 24 erau maghiari și 4 germani, de confesiune romano-catolică și reformată. Școala funcționa &icirc;ntr-o clădire a fabricii. De la 1 octombrie 1931, &icirc;n cadrul școlii se organizează două secții de &icirc;nvățăm&acirc;nt: secția rom&acirc;nă, cu 5 clase, funcționa după masa, cu scopul de a &icirc;nvăța elevii limba rom&acirc;nă, &icirc;nvățătore Constanța Dumitrean, fiica preotului Liviu Dumitrean, detașată de la școala din sat și secția maghiară cu 4 clase, &icirc;nvățătoare Ileana Nagy, ținea cursurile dimineața. Cursurile la cele două secții erau frcventate de aceiași elevi.</p>

                <p>Din anul școlar 1932-1933, școala funcționează cu 7 clase, &icirc;ntr-o sală mare (L=9,45m, l=5m, &icirc;=3m). Erau &icirc;nscriși 25 de elevi.</p>

                <p>&Icirc;n zilele de sărbătoare localul școlii era folosit ca biserică. Slujba religioasă era oficiată de un preot romano-catolic din Alba Iulia, iar &icirc;nvățătoarea Ileana Nagy era cantor. Credincioșii reformați mergeau &icirc;n sat la biserica medievală. &Icirc;ntre anii 1946-1948, &icirc;nvățătoare a fost Ileana Novak, probabil fosta Nogy, căsătorită.</p>

                <p>Elevii care urmau cursurile liceale la Alba Iulia, erau transportați zilnic la școală, p&acirc;nă &icirc;n anul 1948, din grija fabricii, cu o platformă acoperită și cu scaune, tractată de o pereche de cai grei de tracțiune (germani).</p>

                <p>După instalarea regimului comunist, la 11 iunie 1948 are loc naționalizarea principalelor mijloace de producție, c&acirc;nd fabrica de cărămidă și țiglă trece &icirc;n proprietatea statului rom&acirc;n. Vechea colonie se demolează și se construiesc blocuri. &Icirc;n zonele &icirc;nvecinate fabricii se construiesc și alte unități economice. Școala confesională a funcționat p&acirc;nă &icirc;n 1948.</p>

                <p>După reforma &icirc;nvățăm&acirc;ntului din 1948, școala se numește &bdquo;Școala elementară&rdquo; cu clasele I-IV, cu limba de predare maghiară, av&acirc;nd &icirc;n total 20 de elevi; &icirc;nvățătoare era Magdalena Rudolf (căsătorită ulterior Klein). &Icirc;n paralel au &icirc;nceput cursuri de alfabetizare pentru 23 de elevi. Pe l&acirc;ngă fabrică s-a &icirc;nființat o creșă și un cămin de zi, unde era educatoare Ileana Szocs, absolventă a cursului scurt al Școlii de educatoare.</p>

                <p>Din anul școlar 1959-1960, școala funcționează cu două secții: rom&acirc;nă, &icirc;nvățătoare Viorica Anghel și maghiară, &icirc;nvățătoare Magdalena Klein, &icirc;nvățăm&acirc;ntul se desfășoară &icirc;ntr-o clădire nouă, p&acirc;nă &icirc;n prezent. La secția rom&acirc;nă erau 24 de elevi, la maghiară 21.</p>

                <p>Odată cu generalizarea &icirc;nvățăm&acirc;ntului cu 8 clase, &icirc;ncep&acirc;nd cu anul școlar 1961-1962, absolvenții a 4 clase primare continuă studiile la Școala Generală S&acirc;ntimbru. &Icirc;n continuare, la școală se perindă mai mulți &icirc;nvățători, educatori și chiar profesori, dintre care amintim pe Doina Puican, Elena-Lia Stanciu, Cornelia Breaz, Rodica Popa, Rafila Doina Grecu, Maria Caraneaga, Virginia Nemeș, Maria Dărămuș, Nicolae Bec, Irina B&acirc;rluțiu, Adina Dan, Mihaela Sava, Maria Păstrav, Cosmina Rotaru, Carmen Gherasimovici și Daniel Fonoage.</p>

                <h3>Descoperiri arheologice</h3>

                <p>Din apropierea fabricii de cărămidă provin fragmente de ceramică ce aparțin unor epoci diferite: neolitic, bronz (cultura Wietenberg) și Hallstatt (MIT și Muzeul Alba Iulia).</p>

                <p>&Icirc;n cariera de argilă a fabricii, cu ocazia lucrărilor de exploatare, a fost distrus un morm&acirc;nt de &icirc;nhumație scitic ce avea &icirc;n inventar un vas bitronconic și două cești tronconice, cu toartă supra&icirc;nălțată (MIC).</p>

                <p>Urmele unei vechi așezări omenești, intens locuită, a fost semnalată &icirc;n anul 1948 &icirc;n locul numit &bdquo;La Țărmure, La Ierugă&rdquo;, teren aflat &icirc;n fața gării S&acirc;ntimbru Fabrică. Aceste urme au fost distruse &icirc;n mare parte de lucrările de exploatare a nisipului și amplasarea instalației de spălare-sortare a balastului extras din Mureș. Așezarea este situată pe prima terasă a Mureșului, fiind mărginită la nord de o potecă, iar la sud de un drum de țară ce merge paralel cu ieruga (un braț abandonat al Mureșului). &Icirc;n anul 1958, prof. I. Berciu și Al. Popa de la Muzeul Unirii din Alba Iulia au &icirc;ntreprins lucrări de salvare a resturilor așezării, iar &icirc;n 1970 prof. H. Ciugudean de la aceiași instituție recuperează alte materiale. Cu acest prilej au fost identificate 3 niveluri de locuire, cele inferioare aparțin&acirc;nd neoliticului (culturile Turdaș și Petrești), cel superior, situat &icirc;ntre 0,2-0,65 m ad&acirc;ncime, aparțin&acirc;nd bronzului timpuriu și mijlociu (cultura Wietenberg) și feudalismului timpuriu. Aici a mai fost descoperită o urnă cu capac, ce conținea oase calcinate, atribuită tot epocii bronzului. &Icirc;n zona instalației de spălare-sortare, amplasată pe locul vechii balastiere, &icirc;n timp ce se exploata nisipul, a fost descoperit un topor de cupru tip Dumbrăvioara, dat&acirc;nd de la &icirc;nceputul epocii bronzului.</p>

                <p>Altă așezare omenească, ce aparține culturii Wietenberg, a fost identificată &icirc;n locul numit &bdquo;Obreje, Tăbaci&rdquo;, situat la c&acirc;teva sute de metri mai la sud de precedenta, unde &icirc;n anul 1958 s-au făcut c&acirc;teva sondaje de către arheologii de la Muzeul din Alba Iulia.</p>

                <p>Cu ocazia construcției &Icirc;ntreprinderii &bdquo;Avicola&rdquo; s-a descoperit o locuință (bordei) aparțin&acirc;nd fazei a II-a a culturii Coțofeni.</p>

                <p>Din epoca fierului (Hallstatt-ul t&acirc;rziu) datează cele două vase descoperite &icirc;n cariera de nisip de l&acirc;ngă gară, aflate &icirc;n prezent &icirc;n colecția Muzeului Național al Unirii din Alba Iulia. Este posibil ca vasele să provină din inventarul unor morminte, dat fiind faptul că toate se păstrează &icirc;ntregi, ceea ce ar indica prezența unei necropole din sec. VII-VI &icirc;.H., &icirc;n apropierea gării S&acirc;ntimbru Fabrică.</p>

                <p>Cercetări aerofotogrametrice au depistat &icirc;n perimetrul S&acirc;ntimbru Fabrică, resturile unui edificiu Villa rustica, ce pare să fi aparținut unui proprietar roman.</p>

                <h3>Istoricul bisericii parohiale</h3>

                <p>Pentru prima dată &icirc;n istoria acestei așezări, &icirc;n data de 29 iunie 1996, se sfințește piatra de temelie a unei biserici cu hramul &bdquo;Sf. Arhidiacon Ștefan&rdquo; de P.S. Episcop Andrei, &icirc;n vremea preotului paroh al S&acirc;ntimbrului, Dumitru Vanca. Cu acceptul Primăriei, &icirc;n noiembrie 2000 s-a turnat fundația, cu fonduri primite de la Secretariatul de Stat pentru Culte, pentru o arie construită de 95 mp și una utilă de 78 mp. Proiectarea și ridicarea bisericii s-a făcut &icirc;n martie-aprilie 2001, după un proiect al S.C. List Star S.R.L. - arh. Spiridon Curea, cu bani adunați din colecte făcute &icirc;n Parohiile: S&acirc;ntimbru, Oiejdea, Benic, Cetea, Tibru, Totoi, Mesentea, Galda de Sus, Poiana Gălzii, P&acirc;clișa, Henig, Zlatna, Șeușa, Cricău, Ighel, Stremț, Geoagiu de Sus, Vingard, Galda de Jos, Ciuguzel, Maieri I, Maieri II, Centru, Sf. Antonie cel Mare, Sf. Mina, Cuv. Paraschiva, Platoul Romanilor, Mănăstirile: Frăsinei, Sf. Ioan Botezătorul Alba Iulia, Afteia, R&acirc;meț și de la patronul fabricii de cărămidă din localitate, Vasile Trifan. &Icirc;n anul 2003 s-a turnat centura peste zidărie și s-a remodelat proiectul pentru șarpantă de S.C. Manisa Construct S.R.L. - arh. Karl Niels Auner, cu o &icirc;nvelitoare cu pante repezi specifice șiței, rezolvate astfel &icirc;nc&acirc;t să fie evidențiate separat spațiile de cult: pridvorul deschis &icirc;mpreună cu pronaosul, naosul, absidele și altarul. Strașina a fost lărgită, cu evidențierea separată a consolelor ce susțin cosoroabele ample perimetrale; turla centrală pe naos se rezolvă &icirc;ntr-o structură &icirc;n trepte ce asigură trecerea de la baza amplă pătrată la turla zveltă de plan octogonal. &Icirc;ntre anii 2004-2006 s-a achiziționat lemnul pentru șarpantă, s-a sistematizat terenul &icirc;n jurul bisericii și s-a &icirc;mprejmuit cu gard de plasă; &icirc;n 2007, S.C. Grup Corint au sponsorizat și efectuat lucrările. Biserica a fost acoperită cu tablă de cupru. &Icirc;n anul 2008 s-a realizat instalația de &icirc;ncălzire prin pardoseală, s-a tencuit interior-exterior cu fonduri de la Secretariatul de Stat pentru Culte, Consiliul Local și Consiliul Județean, astfel &icirc;nc&acirc;t la praznicul Intrării Maicii Domnului &icirc;n Biserică (21 noiembrie) s-a slujit prima Sf. Liturghie &icirc;n această biserică. &Icirc;n anul 2009 s-a pavat interiorul cu marmură, &icirc;n 2010 s-a turnat aleea din jurul bisericii, iar &icirc;n 2011 s-a izolat exterior cu polistiren. Pictura &icirc;n frescă a fost realizată ca donație de pictorii Valentin și Roxana Baci &icirc;n anii 2010-2011, iar &icirc;n 2017 au pictat icoanele de pe iconostas. &Icirc;n anul 2012, S.C. Conic Design S.R.L. - arh. Alexandru Arina Roxana a proiectat o clopotniță din lemn la intrarea &icirc;n incinta bisericii. &Icirc;n anul 2014, cu binecuv&acirc;ntarea &Icirc;PS Arhiepiscop Irineu, s-a turnat fundația pentru această clopotniță. Construcția este inspirată din arhitectura tradițională rom&acirc;nească (Manastirile Prislop, Sambata, Ramet).</p>
                <p class="lead">Bibliografie:<br>
                Aurel A. Sîntimbrean, Horea și Aura Beldean - Monografia Comunei Sântimbru, Editura Altip, Alba Iulia, 2013</p>
            </div>
        </div>
    </section>

    <!-- profilul Section -->
    <section id="profilul">
        <div class="profilul-section">
            <div class="container">
                <div class="col-lg-12 text-left">
                    <h3>Profilul actual al parohiei</h3>
                    <p>În prezent preot paroh este Ileană-Bărbănțan Ovidiu-Gheorghe, cântăreți: Faur Florin și Boian Constantin, epitrop Dodoc Ioan. Comunitatea cuprinde 457 de suflete de diferite confesiuni: 100 ortodocși, romano-catolici, greco-catolici, reformați, penticostali și sâmbătari.</p>
                    <p><strong>ORAR SLUJBE</strong></p>
                    <ul>
                        <li>Sambata si in ajunul sarbatorilor, iarna de la ora 17, vara de la ora 18 - Vecernia</li>
                        <li>Dumineca si in sarbatori, ora 9 Utrenia, ora 10 Sfanta Liturghie</li>
                        <li>Miercuri &nbsp;ora 8 Sfanta Liturghie, ora 17 iarna si ora 18 vara, Vecernia</li>
                        <li>Vineri&nbsp;ora 8 Sfanta Liturghie.</li>
                        <li>Duminica 13.08.2017 ora 8.30&nbsp;Sfintirea Bisericii.</li>
                    </ul>
                </div>
            </div>
        </div>
    </section>

    <!-- Contact Section -->
    <section id="contact" class="container text-center">
        <div class="row contact-section">
            <div class="col-lg-12">
                <h3>Contact</h3>
                <p class="lead">Pr. ILEANĂ-BĂRBĂNŢAN OVIDIU</p>
                <p>tel. 0751234809</p>
            </div>
        </div>

    </section>

    <!-- Map Section -->
    <div id="map"></div>

    <section class="container text-center">    
            <a href="#page-top" class="btn btn-circle page-scroll">
                <i class="fa fa-angle-double-up animated"></i>
            </a>
    </section>

    <!-- Footer -->
    <footer>
        <div class="container text-center">
            <p>&copy; Parohia Santimbru Fabrică 2017</p>
        </div>
    </footer>

    <!-- jQuery -->
    <script src="vendor/jquery/jquery.js"></script>

    <!-- Bootstrap Core JavaScript -->
    <script src="vendor/bootstrap/js/bootstrap.min.js"></script>

    <!-- Plugin JavaScript -->
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-easing/1.3/jquery.easing.min.js"></script>

    <!-- Google Maps API Key - Use your own API key to enable the map feature. More information on the Google Maps API can be found at https://developers.google.com/maps/ -->
    <script type="text/javascript" src="https://maps.googleapis.com/maps/api/js?key=AIzaSyCRngKslUGJTlibkQ3FkfTxj3Xss1UlZDA&sensor=false"></script>

    <!-- Theme JavaScript -->
    <script src="js/grayscale.min.js"></script>

</body>

</html>
